export const reviews = [
  { name: "הדר", time: "10:59", text: `אני רוצה להמליץ מכל הלב על ניקול ❤️

ניקול מלווה אותי כבר דרך ארוכה, עוד משלב האיזון ההורמונלי, ולאורך כל הדרך הרגשתי שאני מקבלת ממנה הרבה מעבר לטיפול בדיקור סיני. היא עזרה לי להכניס יותר מודעות לאורח חיים בריא, לתזונה, ובעיקר לימדה אותי להקשיב לגוף שלי ולהבין מה הוא צריך.

במהלך ההריון היא המשיכה ללוות אותי ברגישות ובמקצועיות, ועזרה לי להתמודד עם התופעות השונות שחוויתי בדרך, תמיד בצורה נעימה, קשובה ומכילה.

אבל הדבר שאני הכי מעריכה בניקול הוא שמעולם לא הרגשתי שצריך לעשות טיפול "רק כי קבענו". להפך — היא תמיד הקשיבה קודם כל לגוף שלי, ובחרנו לעשות טיפולים רק כשבאמת הרגשנו שיש בהם צורך. מבחינתי זה אומר המון על המקצועיות, הכנות והגישה שלה.

לאורך כל הדרך הרגשתי אצלה קבלה, הכלה והמון אכפתיות. יש בה שילוב מיוחד של מקצועיות, רגישות והקשבה אמיתית, ואני פשוט שמחה שהיא הייתה ועודנה חלק מהדרך שלי.

ממליצה עליה באהבה גדולה ומכל הלב` },
  { name: "מטופלת", time: "11:31", text: `הכרתי את ניקול במקרה לפני שנה.
היא ראתה שאני סובלת עם כאבים ברגל ופנתה אליי.
לאחר שנה, חוויתי התקף של דלקת פרקים ובקושי הצלחתי ללכת.
נזכרתי בניקול, שמיד פינתה זמן לקבל אותי.
ניקול טיפלה בי ברגישות שיא ומקצועיות רבה, תוך הקשבה מקסימלית ותשומת לב לפרטים הקטנים.
עברנו תהליך עמוק יחד, ולאחר שריפאה אותי מההתקף של דלקת הפרקים,
עברנו לטפל בנושאים נוספים שעלו, שגם להם- היא מצאה פתרון.
ממליצה על ניקול מכל ליבי, מוכשרת, מקצועית, קשובה. מדהימה!` },
  { name: "נועה", time: "11:42", text: `הגעתי לניקול בעקבות סחרחורות בלתי פוסקות וטורדניות, אחרי שכבר ניסיתי כמעט הכול – נוירולוג, אף אוזן גרון, צילום ראש ועוד אינספור בדיקות.
הגעתי אליה בייאוש מוחלט, אבל עם אמונה שאולי דווקא הדיקור הסיני יצליח לעזור לי במקום שבו שום דבר אחר לא הצליח.

מהרגע הראשון ניקול קיבלה אותי באהבה, ברגישות ובמסירות. היא הקדישה לי זמן, שאלה עשרות שאלות, ניסתה להבין לעומק מה עובר עליי ומיד התחלנו בטיפול.

והתוצאה הייתה פשוט מדהימה – כבר אחרי 2–3 טיפולים הסחרחורות נעלמו לחלוטין!

אבל מבחינתי, זה אפילו לא נגמר שם. במסגרת שישה טיפולים בלבד שעברתי אצל ניקול, קרו עוד שני דברים משמעותיים ומרגשים במיוחד עבורי: נקלטתי להריון הראשון שלי, וגם בעיית עיכול שליוותה אותי במשך 13 שנים, ושאף תזונאי לא הצליח לפתור, השתפרה משמעותית!

מעבר לתוצאות, כל טיפול אצל ניקול היה חוויה בפני עצמה – הרגשתי שאני בידיים מקצועיות, קשובות ואכפתיות באמת.

אני ממליצה עליה מכל הלב. אם אתם מתלבטים אם לנסות – פשוט תגיעו ותתנו לזה הזדמנות. מבחינתי, זה היה שווה כל שקל ❤️` },
  { name: "מטופלת", time: "9:38", text: `אחת המטפלות היותר מדהימות שיצא לי לפגוש, אנרגיות טובות, נעימה ומקצועית מאוד.
הגעתי לסדרת טיפולים ואחרי כל טיפול מחדש יצאתי שלווה יותר.
מגע מדהים, מלאת נתינה ועם המון תשוקה לעשייה שלה.` }
];
